OpenFOAM file/OpenFOAM/cfdm-v2412/run/tutorials/combustion/reactingFoam/RAS/chokedNozzle/constant/reactionsGRI
species
(
    O2
    N2
)
;

reactions
{}


elements
();
